{
  "items": [
    {
      "description": "Вас остановили на дороге, и полицейские, даже узнав, что у вас есть 'шашка' (правильные документы), всё равно настаивают на штрафе. Если не заплатите, угрожают конфискацией вашего 'железного коня'.",
      "pay": 5000.0
    },
    {
      "description": "Ваш братан решил жениться, и вы, как самый крутой член семьи, обязаны внести крупный взнос на организацию свадьбы, иначе его 'намеченная' станет 'несостоявшейся'.",
      "pay": 100000.0
    },
    {
      "description": "После недавнего землетрясения в вашем доме образовались трещины. Ремонт обойдется в кругленькую сумму.",
      "pay": 150000.0
    },
    {
      "description": "Вас 'зацепили' на дороге, и водитель другой машины утверждает, что виноваты вы. Он требует компенсацию за 'повреждения', хотя ваша машина чище, чем кочевник в день народного праздника.",
      "pay": 10000.0
    },
    {
      "description": "Вас пригласили на тойы (традиционное празднование), и, согласно традициям, вы обязаны принести дорогой подарок или денежную сумму.",
      "pay": 50000.0
    },
    {
      "description": "В вашем районе внезапно пропала вода. Чтобы обеспечить семью водой, вам пришлось купить баки с питьевой водой.",
      "pay": 3000.0
    },
    {
      "description": "Местные жители решили отремонтировать дорогу своими силами. Все соседи вносят деньги, и от вас тоже ждут вклада, иначе ваша улица превратится в кочевье.",
      "pay": 4000.0
    },
    {
      "description": "Вам не разрешили строительство на вашем участке без объяснения причин. Чтобы разрешить этот вопрос, вам предложили 'уладить' все с местным акиматом, иначе ваш участок превратится в 'территорию султана'",
      "pay": 15000.0
    },
    {
      "description": "Ваш дедушка решил построить традиционную казахскую юрту на вашем участке. Вам пришлось оплатить все расходы на материалы и рабочую силу.",
      "pay": 120000.0
    },
	{
      "description": "Вам неожиданно пришлось оплатить штраф за неправильную парковку, которую совершил ваш друг, взявший ваш автомобиль.",
      "pay": 18460.0
    },
	{
      "description": "Вам пришлось срочно обратиться к врачу за консультацией по проблеме здоровья, и услуги врача оказались недешевыми.",
      "pay": 8000.0
    },
	{
      "description": "Вы случайно заснули в маршрутке и проехали мимо своей остановки, а теперь, чтобы вернуться домой, приходится 'подкидывать' деньги на обратный билет и такси до дома.",
      "pay": 1100.0
	},
	{
      "description": "Вам пришлось оплатить услуги эксорциста, чтобы избавить вашего кота от 'шайтана', который, по мнению соседей, начал совершать необъяснимые поступки.",
      "pay": 7000.0
    },
	{
      "description": "Ваша стиральная машина сломалась, и ремонт обойдется дороже, чем вы ожидали. Необходимо пойти на займ или попросить денег у родственников.",
      "pay": 20000.0
    },
	{
      "description": "Ваша семья решила отправиться в отпуск, но в последний момент вы обнаруживаете, что нужны дополнительные средства на билеты и проживание.",
      "pay": 30000.0
    }
	
  ]
}